
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mục đặt trước Hình dạng Bật lên"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Mục đặt trước Hình dạng Bật lên";

/* Class = "NSMenuItem"; title = "Mục 1"; ObjectID = "15"; */
"15.title" = "Mục 1";

/* Class = "NSMenuItem"; title = "Mục 2"; ObjectID = "16"; */
"16.title" = "Mục 2";

/* Class = "NSMenuItem"; title = "Mục 3"; ObjectID = "17"; */
"17.title" = "Mục 3";
